<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->
    <meta name="generator" content="pandoc">
    <meta name="description" content="">
    <meta name="author" content="Parroquia San Eduardo">

    <title>Encuentros con la palabra</title>

    <!-- Bootstrap core CSS -->
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css" integrity="sha384-1q8mTJOASx8j1Au+a5WDVnPi2lkFfwwEAa8hDDdjZlpLegxhjVME1fgjWPGmkzs7" crossorigin="anonymous">

    <!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
    <link href="https://maxcdn.bootstrapcdn.com/css/ie10-viewport-bug-workaround.css" rel="stylesheet">

    <!-- Custom styles for this template -->
    <link href="https://mushiyo.github.io/pandoc-toc-sidebar/css/dashboard.css" rel="stylesheet">

    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
    <style type="text/css">code{white-space: pre;}</style>
    <style type="text/css">.sidebar ul{padding-left: 10px;}</style>
    <link rel="stylesheet" href="site.css" />
  </head>

  <body>
    <nav class="navbar navbar-inverse navbar-fixed-top">
      <div class="container-fluid">
        <div class="navbar-header">
          <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbar" aria-expanded="false" aria-controls="navbar" style="margin-right:2cm">
            <span class="sr-only">Toggle navigation</span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
          </button>
          <a class="navbar-brand" href="#">Encuentros con la Palabra</a>
        </div>
        <div id="navbar" class="navbar-collapse collapse">
          <ul class="nav navbar-nav">
            <li><a href="#amados-por-dios-rom-11">1er Encuentro: Rom 1</a></li>
            <li><a href="#el-amor-de-dios-ha-sido-derramado-en-nuestros-corazones-rom-51">2do Encuentro: Rom 5</a></li>
            <li><a href="#motivaci&#xF3;n-de-la-propuesta">Motivaci&#xF3;n</a></li>
    <!--
            <li class="dropdown">
              <a href="#" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">Dropdown <span class="caret"></span></a>
              <ul class="dropdown-menu">
                <li><a href="#">Action</a></li>
                <li><a href="#">Another action</a></li>
                <li><a href="#">Something else here</a></li>
                <li role="separator" class="divider"></li>
                <li class="dropdown-header">Nav header</li>
                <li><a href="#">Separated link</a></li>
                <li><a href="#">One more separated link</a></li>
              </ul>
            </li>
    -->
          </ul>
        </div>
      </div>
    </nav>

    <div class="container-fluid">
      <div class="row">
        <div id="sidebar" class="col-sm-3 col-md-2 sidebar">
          <!--<ul class="nav nav-sidebar">
            <li class="active"><a href="#">Overview <span class="sr-only">(current)</span></a></li>
          </ul>-->
          <ul>
          <li><a href="#amados-por-dios-rom-11">Amados por Dios (Rom 1,1)</a>
          <ul>
          <li><a href="#presentaci&#xF3;n-pastoral">Presentaci&#xF3;n Pastoral</a></li>
          <li><a href="#diccionario-b&#xED;blico">Diccionario B&#xED;blico</a></li>
          <li><a href="#contexto-hist&#xF3;rico">Contexto Hist&#xF3;rico</a></li>
          <li><a href="#lectio-divina">Lectio Divina</a></li>
          </ul></li>
          <li><a href="#el-amor-de-dios-ha-sido-derramado-en-nuestros-corazones-rom-51">El amor de Dios ha sido derramado en nuestros corazones (Rom 5,1)</a>
          <ul>
          <li><a href="#presentaci&#xF3;n-pastoral-1">Presentaci&#xF3;n Pastoral</a></li>
          <li><a href="#diccionario-b&#xED;blico-1">Diccionario B&#xED;blico</a></li>
          <li><a href="#arte-m&#xFA;sica">Arte &amp; M&#xFA;sica</a></li>
          <li><a href="#lectio-divina-1">Lectio Divina</a></li>
          </ul></li>
          <li><a href="#motivaci&#xF3;n-de-la-propuesta">Motivaci&#xF3;n de la propuesta</a>
          <ul>
          <li><a href="#aperuit-illis">Aperuit Illis</a></li>
          <li><a href="#qu&#xE9;-pasa-en-la-iglesia">&#xBF;Qu&#xE9; pasa en la Iglesia?</a></li>
          </ul></li>
          </ul>
        </div>
        <div class="col-sm-9 col-sm-offset-3 col-md-10 col-md-offset-2 main">
        
<div style="text-align: justify">

<p>
<p><img src="https://drive.google.com/uc?export=view&amp;id=1rl3qaETOXUGCZTnjxEnGFAHN1AaLRHPh" alt="Parroquia San Eduardo" style="float:right;width:180px;height:180px;margin-left:15px" > Querida Comunidad,</p>
<p>Desde <strong>Parroquia San Eduardo</strong> queremos invitarlos a participar de los <mark>&#x201C;Encuentros con la Palabra&#x201D;</mark>.</p>
<p>Para ello, en el <a href="#https://www.youtube.com/channel/UCTDrlrVeKF-VgWbZXtEF0Hw">canal de YouTube de nuestra parroquia</a> se ofrecer&#xE1; una nueva secci&#xF3;n &#x201C;Encuentros con la Palabra&#x201D;: Un CICLO DE ENCUENTROS destinado al crecimiento de nuestro camino de Fe, a trav&#xE9;s de la profundizaci&#xF3;n de la Palabra.</p>
<p>Adem&#xE1;s de los videos en YouTube, aqu&#xED; presentamos material audiovisual y herramientas para utilizar como gu&#xED;a.</p>
Bendiciones
</p>
<!--
<p>
<img src="https://drive.google.com/uc?export=view&amp;id=1TpMWxJOJmjg73bRj40Yuz-3P0zH_Ov74" alt="image" width="400" height="300"/>
<img src="https://drive.google.com/uc?export=view&amp;id=1TpMWxJOJmjg73bRj40Yuz-3P0zH_Ov74" alt="image" width="400" height="300"/>
</p>
-->
<p style="margin-bottom:2cm;">
</p>
<p><span style="margin-bottom:2cm;font-size:larger;"> <mark> &#x201C;Profundizar la Palabra es el inicio de nuestro camino de Fe.&#x201D; </mark> </span></p>
<p style="margin-bottom:2cm;">
</p>
<p style="font-size:50px;color:grey;font-weight:bold;background-color:black;">
1er Encuentro
</p>
<section id="amados-por-dios-rom-11" class="level2">
<h2>Amados por Dios (Rom 1,1)</h2>
<p style="padding-bottom:0.3cm";></p>
<hr />
<section id="carta-a-los-romanos-cap&#xED;tulo-1-vers&#xED;culos-1-7" class="level4">
<h4><code>Carta a los Romanos</code> (cap&#xED;tulo 1, vers&#xED;culos 1-7)</h4>
<p><strong>Saludo inicial</strong>, Biblia, El Libro del Pueblo de Dios:</p>
<blockquote>
<p><strong>1</strong> 1-Carta de Pablo, servidor de Jesucristo llamado a ser ap&#xF3;stol y elegido para anunciar la Buena Noticia de Dios, 2- que &#xE9;l hab&#xED;a prometido por medio de sus Profetas en las Sagradas Escrituras, 3- acerca de su Hijo, Jesucristo, nuestro Se&#xF1;or, nacido de la estirpe de David seg&#xFA;n la carne, 4- y constituido Hijo de Dios con poder seg&#xFA;n el Esp&#xED;ritu santificador, por su resurrecci&#xF3;n de entre los muertos. 5- Por &#xE9;l hemos recibido la gracia y la misi&#xF3;n apost&#xF3;lica, a fin de conducir a la obediencia de la fe, para gloria de su Nombre, a todos los pueblos paganos, 6- entre los cuales se encuentran tambi&#xE9;n ustedes, que han sido llamados por Jesucristo. 7- A todos los que est&#xE1;n en Roma, amados de Dios, llamados a ser santos, llegue la gracia y la paz, que proceden de Dios, nuestro Padre, y del Se&#xF1;or Jesucristo.</p>
</blockquote>
<hr />
</section>
<section id="presentaci&#xF3;n-pastoral" class="level3">
<h3>Presentaci&#xF3;n Pastoral</h3>
<p>Padre Eduardo de Paola</p>
<p style="padding-bottom:0.3cm";></p>
<section id="presentaci&#xF3;n-oral" class="level4">
<h4><code>Presentaci&#xF3;n Oral</code></h4>
<iframe width="390" height="240" src="
https://www.youtube.com/embed/jDjkFrcRzuU
" frameborder="0" allow="autoplay; encrypted-media">
</iframe>
<p style="padding-bottom:0.3cm";></p>
</section>
<section id="presentaci&#xF3;n-escrita" class="level4">
<h4><code>Presentaci&#xF3;n Escrita</code></h4>
<p>Las cartas de San Pablo comienzan con un saludo, que era habitual en los escritos de su &#xE9;poca. &#xC9;ste saludo de la carta a los Romanos tiene la apariencia de un saludo m&#xE1;s&#x2026;,pero es algo m&#xE1;s, es mucho mas!!!. Es en realidad una bomba que Pablo lanza, casi sin querer, en medio de una humanidad, que desde el punto de vista religioso, estaba (y est&#xE1;) adaptada a una din&#xE1;mica distinta de la religi&#xF3;n (re-ligar) con su Dios. Esa din&#xE1;mica implicaba (implica) en primer lugar, una indicaci&#xF3;n o mandato de Dios a sus seguidores, acerca de lo que deben hacer para poder sumarse a sus filas, ser sus fieles.</p>
<p>Pablo lanza una bomba sobre esa din&#xE1;mica: anuncia, casi como al pasar, en un saludo inicial una NOVEDAD absoluta: anuncia lo que Dios HA HECHO ANTES que cualquiera de los que quieran ser sus hijos, seguidores, disc&#xED;pulos: la bomba-anuncio de San Pablo es AMADOS POR DIOS &#xA1;!! &#xA1;Nos anuncia a cada uno una Palabra de Dios TE AMO!! Sin embargo, a&#xFA;n con el bombazo de San Pablo no estamos exentos de defectos. &#xBF;Qu&#xE9; dice el 1er mandamiento?: AMAR&#xC1;S A DIOS. En el mandamiento est&#xE1; primero la obligaci&#xF3;n nuestra de Amar a Dios. &#xA1;Y la Iglesia por siglos ha predicado primero el mandamiento y &#x2026;reci&#xE9;n despu&#xE9;s!!! EL DON. Lo primero no es el mandamiento. NO. Lo primero es lo que anuncia San Pablo: YO TE AMO!!</p>
<p>Desde la estructura de la Lectio (&#xBF;Qu&#xE9; dice, que me dice, que le digo?) Tenemos que parar unos segundos y preguntarnos &#xBF;qu&#xE9; me dice a mi, que estoy leyendo o escuchando estas palabras, el anuncio de Pablo de parte de Dios: YO TE AMO? Veamos el cap 43 de Isa&#xED;as,v 4: YO TE AMO. Ahora deber&#xED;amos volver a nuestras vidas pasadas o a lo mejor actuales, y recordar qu&#xE9; sentimos, qu&#xE9; experimentamos, cual fue la profundidad de la conmoci&#xF3;n del coraz&#xF3;n, cuando escuchamos por primera vez en nuestra vida, de labios de la persona que am&#xE1;bamos, esas dos palabras m&#xE1;gicas!!!: TE AMO</p>
<p>Eso es precisamente a lo que me enfrento con el anuncio de San Pablo &#x201C;preanunciado&#x201D; por los Profetas como Isa&#xED;as (YO te amo) una declaraci&#xF3;n de amor de Dios hacia m&#xED;, con nombre y apellido -te llam&#xE9; por tu nombre: (Is 43:1)-. Ahora tenemos que invertir el orden que la Iglesia ha usado por siglos: tenemos que anteponer el DON al Mandamiento. Primero est&#xE1; el DON de Dios: yo te amo. Y despu&#xE9;s y como consecuencia de ello, &#xC9;l me puede pedir: AMAR&#xC1;S A DIOS. Ese TE AMO, ese Don, es la respuesta m&#xE1;s sencilla a las preguntas m&#xE1;s dif&#xED;ciles que nos plantea la vida, a los famosos &#x201C;porques&#x201D;: el &#x201C;porque&#x201D; de la creaci&#xF3;n, el &#x201C;porque&#x201D; de una Biblia, el &#x201C;porque&#x201D; de la muerte, el &#x201C;porque&#x201D; de la Encarnaci&#xF3;n, el &#x201C;porque&#x201D; de la Resurrecci&#xF3;n, el &#x201C;porque &#x201C; de la redenci&#xF3;n. &#xBF;Porqu&#xE9;?&#x2026;.. Porque TE AMO &#xA1;&#xA1;!!</p>
<p>La Biblia enterita, con todos sus libros y centenares de p&#xE1;ginas puede -incre&#xED;blemente- resumirse aut&#xE9;ntica y completamente en dos palabras salidas del coraz&#xF3;n de Dios: Te Amo.</p>
<p>Y Dios tiene el antojo de decir esas dos palabras, pero vestidas de carne, no de papel y tinta: Jes&#xFA;s es el TE AMO de Dios, dicho a m&#xED;, personalmente, y de una forma definitiva. Sin embargo cuando pronunciamos en nuestro interior la palabra AMOR o TE AMO, ESCUCHANDO A Dios, no podemos dejar de caer en la tentaci&#xF3;n de asociarlo a un amor et&#xE9;reo, que solo existe en el plano de las ideas, para decirlo con precisi&#xF3;n: un amor sin pasi&#xF3;n, sin eros.</p>
<p>Pero ese amor &#x201C;preanunciado&#x201D; por los profetas del saludo de la carta a los Romanos es un amor que se compara y referencia siempre con el Amor paterno/materno- filial y matrimonial. &#xAB;Cuando Israel era un ni&#xF1;o&#x2026;yo lo am&#xE9;. Yo ense&#xF1;&#xE9; a caminar a Efra&#xED;n y lo llev&#xE9; en mis brazos&#xBB; dice Oseas. Al igual (Jer 31:20). &#xAB;&#xBF;Puede una madre olvidarse de su criatura, dejar de querer el fruto de sus entra&#xF1;as?&#xBB; (Is 49:15) &#xAB;Pero el amor de Dios por m&#xED; es un amor en llamaradas, un amor con fuego y pasi&#xF3;n:&#xBB; &#xAB;fuerte como la muerte y cuyas llamaradas son llamaradas de fuego&#xBB; (Ct. 8:6). &#xAB;Como un joven se casa con su novia&#x2026;la alegr&#xED;a que encuentra el marido con su esposa, la encontrar&#xE1; Dios von vos&#xBB; (Is 62:5).</p>
<p>El amor matrimonial es fundamentalmente un amor de deseo. Por eso, si es verdad que el hombre desea a Dios, tambi&#xE9;n es verdad lo contrario: que Dios desea al hombre. As&#xED; aparecen en el AT los signos de ese amor-deseo de Dios por m&#xED;: por ejemplo los celos (Os 2:7, Jer 2:4, Ez 16). Dios es quien cede ante nosotros por amor, es el que perdona y olvida, el que est&#xE1; siempre dispuesto a comenzar de nuevo. Todos signos del amor-deseo. Enamorarse es siempre un acto de humildad y Dios se hace humilde ante m&#xED; para decirme con toda la fuerza y la pasi&#xF3;n de su coraz&#xF3;n: Te AMO.</p>
<p>No es que Dios haya copiado el amor paterno/materno- filial y matrimonial de los hombres para mostrarme el amor por m&#xED;, &#xA1;al contrario! El amor m&#xED;o es copia fiel del original, que es el Amor de Dios, que, ante mi asombro y conmoci&#xF3;n me dice hoy: TE AMO!!!</p>
<hr />
</section>
</section>
<section id="diccionario-b&#xED;blico" class="level3">
<h3>Diccionario B&#xED;blico</h3>
<p>A continuaci&#xF3;n damos una breve definici&#xF3;n de dichas palabras y presentamos citas b&#xED;blicas donde se las utiliza. Nos basamos en el libro <a href="https://hjg.com.ar/vocbib/index.html">&#x201C;Vocabulario de Teolog&#xED;a B&#xED;blica&#x201D;</a> (18a. edici&#xF3;n) de Pierron, Joseph y Grelot, Pierre (2001). Editado por L&#xE9;on-Dufour, Xavier. Barcelona (Espa&#xF1;a): Biblioteca Herder. ISBN 978-84-254-0809-0.</p>
<section id="ap&#xF3;stol" class="level4">
<h4><code>Ap&#xF3;stol</code></h4>
<p>Un ap&#xF3;stol es un enviado (Jn 13:16), un embajador que representa a quien lo envi&#xF3; con semejante autoridad. Se ubica en primer lugar dentro de la jerarqu&#xED;a de los miembros eclesi&#xE1;sticos (1Cor 12:28). As&#xED; como Jes&#xFA;s fue un &#xAB;ap&#xF3;stol de Dios&#xBB; (Heb 3:1), los doce disc&#xED;pulos de Jes&#xFA;s fueron sus ap&#xF3;stoles: &#xAB;Como mi Padre me ha enviado, yo tambi&#xE9;n os env&#xED;o&#xBB; (Jn 20:21). Los ap&#xF3;stoles son enviados a anunciar el Evangelio (Mc 16:15), a hacer disc&#xED;pulos de todas las naciones (Mt 28:19), a llevar por todas partes su testimonio (Act 1:8).</p>
<p>Pierron &amp; Grelot escriben sobre la misi&#xF3;n de los ap&#xF3;stoles y la oposici&#xF3;n que reciben: &#x201C;La misi&#xF3;n del Hijo alcanzar&#xE1; as&#xED; efectivamente a todos los hombres gracias a la misi&#xF3;n de sus ap&#xF3;stoles y de su Iglesia.&#x201D;&#x2026; &#x201C;Son los obreros enviados a la mies por el maestro (Mt 9:38 p, cf.&#xA0;Jn 4:38); son los servidores enviados por el rey para conducir a los invitados a las bodas de su Hijo (Mt 22:3 p). &#x2019;&#x2019; &#x201C;Los ap&#xF3;stoles son despreciados por el mundo; perseguidos, entregados a la muerte, para que sea dada la vida a los hombres (2Cor 4:7-6,10, ICor 4:9-13).&#x201D;&#x2026;&#x201C;Jes&#xFA;s los env&#xED;a &#xAB;como ovejas en medio de los lobos&#xBB; (Mt 10:16 p). Sabe que la &#xAB;generaci&#xF3;n perversa&#xBB; perseguir&#xE1; a sus enviados y les dar&#xE1; muerte (Mt 23:34 p). Pero lo que se les haga, se le har&#xE1; a &#xE9;l mismo y finalmente al Padre.&#x201D;&#x2026;(Lev 10:16, Jn 13:20).</p>
</section>
<section id="profeta" class="level4">
<h4><code>Profeta</code></h4>
<p>La profec&#xED;a es un don o carisma recibido del Esp&#xED;ritu Santo (1Cor 12:7-11) en donde la predicaci&#xF3;n no surge de la persona sino por revelaci&#xF3;n (Am 3:7, Jer 23:18, IIRey 6:12, ICor 14:31). El profeta expresa palabras directas del Esp&#xED;ritu Santo no solo para predecir el futuro sino tambi&#xE9;n para dar a los creyentes firmeza, aliento y consuelo (1Cor 14:3-22). Tal es su importancia que se ubica en segundo lugar dentro de la jerarqu&#xED;a de los miembros eclesi&#xE1;sticos (1Cor 12:28).</p>
<p>Pierron &amp; Grelot enfatizan sobre la exposici&#xF3;n de los profetas del antiguo testamento ante una sociedad corrupta: &#x201C;El profeta, para comenzar, denuncia las faltas que surgen contra la ley. Lo que le distingue aqu&#xED; de los representantes de la ley es que no aguarda a que se le someta un caso para pronunciarse, y que lo hace sin referirse a un poder que le ha transmitido la sociedad ni a un saber aprendido de otros. &#x2026; Lo escrito no puede operar lo que opera el profeta en sus oyentes. Por su carisma alcanza en cada persona ese punto secreto en que se escoge o se rechaza la luz. Ahora bien, en la situaci&#xF3;n de hecho en que surge la palabra prof&#xE9;tica no s&#xF3;lo se reh&#xFA;sa el derecho, sino que se retuerce (Miq 4:9s, Jer 8:8, Hab 1:4), se cambia en amargura (Am 5:7,6:12); al bien se le llama mal, y viceversa (Is 5:20, 32:5); tal es la mentira condenada incesantemente por Jerem&#xED;as (Jer 6:6&#x2026;). &#x2026; En la perversi&#xF3;n de los signos el &#xFA;nico recurso est&#xE1; en el discernimiento entre dos esp&#xED;ritus, el del mal y el de Dios: es la situaci&#xF3;n en que se ve enfrentarse profeta contra profeta (Jer 28:1).&#x201D;</p>
</section>
<section id="resurrecci&#xF3;n" class="level4">
<h4><code>Resurrecci&#xF3;n</code></h4>
<p>Cuando un cuerpo se muere, su resurrecci&#xF3;n se referire al retorno de la vida a dicho cuerpo (en contraste con la reencarnaci&#xF3;n donde se refiere al retorno de la vida en otros cuerpos). Tambi&#xE9;n puede referirse al paso de los muertos, en el fin de los tiempos (eschaton), a una Vida eterna o a ser juzgados (Jn 5:28-29, 6:40-44).</p>
<p>Pierron &amp; Grelot escriben sobre el sentido, alcance y poder de la resurrecci&#xF3;n de Jes&#xFA;s: &#x201C;La resurrecci&#xF3;n, siendo la glorificaci&#xF3;n del Hijo por el Padre (Act 2:22ss; Rom 8:11; cf.&#xA0;Jn 17:1ss), pone el sello de Dios sobre el acto de redenci&#xF3;n inaugurado por la encarnaci&#xF3;n y consumado por la cruz.&#x2019;&#x2019; &#x2026; &#x201C;Habiendo retornado al Padre (Jn 20:17), &#x2026; Jes&#xFA;s, &#xAB;primog&#xE9;nito de entre los muertos&#xBB; (Act 26:23; Col 1:18; Ap 1:5) ha entrado el primero en este mundo nuevo (cf.&#xA0;Is 65:17&#x2026;) que es el universo rescatado.&#x2019;&#x2019; &#x2026; &#x201C;Esto funda nuestra espera de la resurrecci&#xF3;n el &#xFA;ltimo d&#xED;a. M&#xE1;s a&#xFA;n: &#xE9;l es en persona &#xAB;la resurrecci&#xF3;n y la vida: quien crea en &#xE9;l, aunque hubiese muerto, vivir&#xE1;&#xBB; (Jn 11:25); esto funda nuestra certeza de participar desde ahora en el misterio de la vida nueva, que Cristo nos hace accesible a trav&#xE9;s de los signos sacramentales.&#x201D;</p>
</section>
<section id="santo" class="level4">
<h4><code>Santo</code></h4>
<p>&#x201C;Esta palabra, empleada absolutamente, era excepcional en el AT; estaba reservada a los elegidos de los tiempos escatol&#xF3;gicos. En el NT designa a los cristianos. Atribuida primeramente a los miembros de la comunidad primitiva de Jerusal&#xE9;n y especialmente al peque&#xF1;o grupo de pentecost&#xE9;s (Act 9:13, ICor 16:1, Eph 3:5), fue extendida a los hermanos de Judea (Act 9:31-41) y luego a todos los fieles (Rom 16:2, IICor 1:1, 13:12). En efecto, por el Esp&#xED;ritu Santo participa el cristiano de la misma santidad divina. Formando los cristianos la verdadera &#xAB;naci&#xF3;n santa&#xBB; y el &#xAB;sacerdocio regio&#xBB;, constituyendo el &#xAB;templo santo&#xBB; (1Pe 2:9, Eph 2:21), deben tributar a Dios el culto verdadero, ofreci&#xE9;ndose con Cristo en &#xAB;sacrificio santo&#xBB; (Rom 12:1, 15:16, Phil 2:17).</p>
<p>Finalmente, la santidad de los cristianos, que proviene de una elecci&#xF3;n (Rom 1:7, ICor 1:2), les exige la ruptura con el pecado y con las costumbres paganas (IThe 4:3): deben obrar &#xAB;seg&#xFA;n la santidad que viene de Dios y no seg&#xFA;n la prudencia carnal&#xBB; (2Cor 1:12, ICor 6:9ss, Eph 4:30-5,1, Tit 3:4-7, Rom 6:19). Esta exigencia de vida santa forma la base de toda la tradici&#xF3;n asc&#xE9;tica cristiana; no reposa en un ideal de una ley todav&#xED;a exterior, sino en el hecho de que el cristiano, &#xAB;alcanzado por Cristo&#xBB;, &#xAB;debe participar en sus sufrimientos y en su muerte para llegar a su resurrecci&#xF3;n&#xBB; (Phil 3:10-14).&#x201D; (Pierron &amp; Grelot)</p>
<hr />
</section>
</section>
<section id="contexto-hist&#xF3;rico" class="level3">
<h3>Contexto Hist&#xF3;rico</h3>
<p>
<img src="https://drive.google.com/uc?export=view&amp;id=
17mqoBiowPCNkaHVccQgTHinhQhn23flv
" alt="image" width="400" height="300"/>
</p>
<section id="ocasi&#xF3;n-de-la-carta-a-los-romanos" class="level4">
<h4>Ocasi&#xF3;n de la Carta a los Romanos</h4>
<p>San Pablo se encuentra en el tercer viaje apost&#xF3;lico que desarrolla durante los a&#xF1;os 53 y 58 d.C. y el recorrido del mismo entre Asia menor y Europa se puede seguir en el mapa adjunto (la l&#xED;nea roja). Lleva un prop&#xF3;sito: anunciar a todos los gentiles el amor de Dios manifestado en Jesucristo.</p>
<p>Para llevar adelante su proyecto va a preparar debidamente el viaje a Roma, se adelanta con la carta que escribe desde Corinto (actual Grecia), en el invierno- primavera del 55-56, unos 20 a&#xF1;os despu&#xE9;s de la muerte y resurrecci&#xF3;n de Jes&#xFA;s. Cuenta a los romanos su proyecto de viaje y que desea verlos dada la fama que tiene la fe de ellos (Rom 1:8) y les pide apoyo para llegar hasta Espa&#xF1;a despu&#xE9;s de haber permanecido un tiempo en Roma. (Rom 15:22-24).</p>
<p>En el cuerpo doctrinal de la carta, Pablo va a enunciar lo que conocemos como PRIMER ANUNCIO que deb&#xED;a ser llevado hasta los confines de la tierra. En aquel momento en el Imperio Romano el fin de la tierra hacia occidente era Hispania (actual Espa&#xF1;a).</p>
<hr />
</section>
</section>
<section id="lectio-divina" class="level3">
<h3>Lectio Divina</h3>
<ul>
<li><p>&#xBF;Qu&#xE9; DICE el texto? (informaci&#xF3;n) &#x2026; &#x2026;</p></li>
<li><p>&#xBF;Qu&#xE9; ME dice? (reflexi&#xF3;n personal) &#x2026; &#x2026;</p></li>
<li><p>&#xBF;Qu&#xE9; LE digo? (mi respuesta / oraci&#xF3;n) &#x2026; &#x2026;</p></li>
</ul>
<p><strong><code>Ejercicio de reflexi&#xF3;n</code></strong> planteado por el padre Eduardo en el video: Volver a situarnos desde una perspectiva que considere el significado m&#xE1;s profundo de las palabras, tratando de recortarlas de todo bastardeo cultural.</p>
<p>Pensar en la primera vez que escuch&#xE9; de una persona que amaba, o que amo, estas dos palabras: <mark>TE AMO</mark>.</p>
<ul>
<li><p>&#xBF;Qu&#xE9; sensaci&#xF3;n sent&#xED; en el interior?</p></li>
<li><p>&#xBF;Qu&#xE9; impacto caus&#xF3; en m&#xED;?</p></li>
</ul>
<p style="margin-bottom:3cm;">
</p>
<p style="font-size:50px;color:grey;font-weight:bold;background-color:black;">
2do Encuentro
</p>
</section>
</section>
<section id="el-amor-de-dios-ha-sido-derramado-en-nuestros-corazones-rom-51" class="level2">
<h2>El amor de Dios ha sido derramado en nuestros corazones (Rom 5,1)</h2>
<p style="padding-bottom:0.3cm";></p>
<hr />
<section id="carta-a-los-romanos-cap&#xED;tulo-5-vers&#xED;culos-1-5" class="level4">
<h4><code>Carta a los Romanos</code> (cap&#xED;tulo 5, vers&#xED;culos 1-5)</h4>
<p><strong>Resultados de la justificaci&#xF3;n</strong>, Biblia, El Libro del Pueblo de Dios:</p>
<blockquote>
<p><strong>5</strong> 1- Justificados, entonces, por la fe, estamos en paz con Dios, por medio de nuestro Se&#xF1;or Jesucristo. 2- Por &#xE9;l hemos alcanzado, mediante la fe, la gracia en la que estamos afianzados, y por &#xE9;l nos gloriamos en la esperanza de la gloria de Dios. 3- M&#xE1;s a&#xFA;n, nos gloriamos hasta de las mismas tribulaciones, porque sabemos que la tribulaci&#xF3;n produce la constancia; 4- la constancia, la virtud probada; la virtud probada, la esperanza. 5- Y la esperanza no quedar&#xE1; defraudada, porque <strong>el amor de Dios ha sido derramado en nuestros corazones por el Esp&#xED;ritu Santo, que nos ha sido dado</strong>.</p>
</blockquote>
<p><strong>Resultados de la justificaci&#xF3;n</strong>, Versi&#xF3;n Cr&#xED;tica:</p>
<blockquote>
<p><strong>5</strong> 1- Habiendo, pues, recibido de la fe nuestra justificaci&#xF3;n, estamos en paz con Dios, por Nuestro Se&#xF1;or Jesucristo, 2- por quien hemos obtenido tambi&#xE9;n, mediante la fe, el acceso &#xE9;sta gracia en la cual nos hallamos y nos gloriamos en la esperanza en la gloria de Dios. 3- M&#xE1;s a&#xFA;n: nos gloriamos hasta de las tribulaciones, sabiendo que la tribulaci&#xF3;n engendra paciencia; 4- la paciencia, virtud probada; la virtud probada esperanza, 5- y la esperanza no falla, porque <strong>el amor de Dios ha sido derramado en nuestros corazones por el Esp&#xED;ritu Santo, que nos ha sido dado</strong>.</p>
</blockquote>
<hr />
</section>
<section id="presentaci&#xF3;n-pastoral-1" class="level3">
<h3>Presentaci&#xF3;n Pastoral</h3>
<p>Padre Eduardo de Paola</p>
<p style="padding-bottom:0.3cm";></p>
<section id="presentaci&#xF3;n-oral-1" class="level4">
<h4><code>Presentaci&#xF3;n Oral</code></h4>
<iframe width="390" height="240" src="
https://www.youtube.com/embed/CBiAxVYymiQ
" frameborder="0" allow="autoplay; encrypted-media">
</iframe>
</section>
<section id="presentaci&#xF3;n-escrita-1" class="level4">
<h4><code>Presentaci&#xF3;n Escrita</code></h4>
<p>Despu&#xE9;s de encontrarnos con el anuncio de Pablo en el saludo de la carta a los Romanos, volvimos atr&#xE1;s, para constatar si era cierto lo que Pablo dec&#xED;a, de que lo que nos estaba anunciando hab&#xED;a ya sido preanunciado por los Profetas y vimos que era cierto.</p>
<p>Pero si los Profetas fueron los anunciadores primeros de ese misterio inefable que es un Dios que me mira a los ojos y saca de su coraz&#xF3;n esas dos palabras que nos dejan conmovidos: Te Amo; si fueron ellos los Profetas&#x2026; &#xBF;cu&#xE1;l es la novedad de Jes&#xFA;s, aparte de que nos llegan - esas dos palabras- vestidas de carne?</p>
<p>Volvemos a la carta a los Romanos para encontrar la respuesta a nuestra pregunta y all&#xED; leemos en el comienzo del cap&#xED;tulo 5 (Rom 5:1-5):</p>
<blockquote>
<p>Justificados entonces por la fe&#x2026; EL AMOR DE DIOS HA SIDO DERRAMADO EN NUESTROS CORAZONES POR EL ESPIRITU SANTO QUE NOS HA SIDO DADO</p>
</blockquote>
<p>Esta es la Novedad de Jes&#xFA;s que Pablo anuncia en el saludo. Se repiten las tres palabras: Amor-paz-Gracia.</p>
<p>Pero no todo es igual. La novedad de Jes&#xFA;s trae un salto cualitativo al anuncio de los profetas, recordado por Pablo en el saludo. No solo somos amados por Dios (Te amo) sino que adem&#xE1;s ese Amor ha sido derramado en nuestros corazones.</p>
<p>As&#xED;, ese Amor infinito y perfecto, est&#xE1; o puede estar en mi coraz&#xF3;n.</p>
<p>En el pasado hab&#xED;a dos muros que se interpon&#xED;an para que esto fuera realidad: la naturaleza (yo no soy Dios) y el pecado: d&#xF3;nde est&#xE1; el pecado no puede coexistir Dios. Jes&#xFA;s vence al pecado con su muerte y resurrecci&#xF3;n y nos abre las puertas del Amor de Dios y con la Gracias nos eleva a un estado SOBREnatural.</p>
<p>Entonces tenemos derecho a sentir la posesi&#xF3;n. Lo dec&#xED;amos en el primer encuentro. Somos poseedores del Amor de Dios porque cuando Dios me dice: Te Amor, todo &#xE9;l se da a m&#xED; en posesi&#xF3;n y nosotros nos sentimos pose&#xED;dos tambi&#xE9;n por el Amor de Dios que nos invade.</p>
<p>Dios se ha convertido de una manera nueva en &#x201C;Nuestro Dios&#x201D;.</p>
<p>Para valorar &#xE9;ste salto cualitativo desde el A al NT, es necesario haber experimentado ambas realdades. Y hay alguien que ha vivido ambas y ambas intensamente y es quien nos habla: &#xA1;Pablo! &#xC9;l dice que lo que antes era glorioso ya no lo es, aludiendo as&#xED; a &#x201C;la incomparable gloria de la Nueva Alianza&#x201D; (2Cor 3:10)</p>
<p>Dios ha hecho desfilar en im&#xE1;genes delante de nuestros ojos su propio amor por m&#xED;, en la carne del Resucitado.</p>
<p>Volviendo al Primer Encuentro&#x2026; &#xBF;Qu&#xE9; es &#xE9;ste amor que Dios me declara?:&#xBF;Es una disposici&#xF3;n buena de Dios hacia m&#xED;?; &#xBF;es una inclinaci&#xF3;n? ; &#xBF;el algo intencional?. No.&#xA0;Es algo REAL. Es el Amor QUE <strong>ES</strong> DIOS. El Amor que <strong>HAY en</strong> Dios, el mismo fuego de la Trinidad se consuma en nosotros en forma de inhabitaci&#xF3;n (Jn 14:25). As&#xED; nos convertimos en part&#xED;cipes de la naturaleza divina (IPe 1:4): una verdadera locura sino lo vemos desde la fe.</p>
<p>Solo Jes&#xFA;s puede iluminar las palabras de Pablo (Jn 17:26):</p>
<blockquote>
<p>para que el Amor que Tu me tienes est&#xE9; en ellos y Yo tambi&#xE9;n est&#xE9; en ellos</p>
</blockquote>
<p>Ese Amor dice Pablo, que ha sido derramado en nuestros, corazones, es el Amor entre el Padre y el Hijo. &#xA1;No es un amor aguadado, de segunda categor&#xED;a, inferior, NO! Es el Mismo AMOR.</p>
<p>En un verdadero desborde de amor, entre esposo y esposa, el amor que desborda trasmite vida (los hijos). El hijo es un desborde del amor que el esposo siente por la esposa y viceversa.</p>
<p>Desbordando de S&#xED;, el Amor Divino crea, me crea, y al crearme no puede no amarme, porque yo soy parte de ese amor que &#xC9;l es.</p>
<p>Ve&#xED;amos c&#xF3;mo en el AT surgieron los Profetas para preanunciarnos &#xE9;stas Buenas Noticias. Ahora en la Iglesia esa funci&#xF3;n suelen cumplirla los Santos y en especial los santos M&#xED;sticos. Se llaman as&#xED; porque han hecho experiencia &#x2013;particularmente fuerte- del Amor de Dios por ellos.</p>
<p>Podemos escuchar a Santa catalina de Siena:</p>
<blockquote>
<p>&#xBF;C&#xF3;mo creaste a &#xE9;sta criatura tuya? (hablando de s&#xED; misma) Me deja fuertemente asombrada esto. Veo que me mostr&#xE1;s que no me creaste por ninguna raz&#xF3;n sino por &#xE9;sta: con tu Amor te viste obligado, por el fuego de ese Amor, a darme el SER, sin tener en cuenta las iniquidades que pod&#xED;a cometer contra Vos. El fuego del Amor entonces te oblig&#xF3;. Detuviste Tu mirada ante la belleza del SER criatura y ebrio de Amor, te enamoraste y por Amor me atrajiste hacia Vos</p>
</blockquote>
<p>Por supuesto que no todos entienden y explican la vida como Dios se lo revel&#xF3; a Santa Catalina. Hemos nacido por casualidad, dec&#xED;an ya antes de Jes&#xFA;s y lo dicen hoy con convencimiento muchos. Otros dicen que fuimos creados por un exceso de energ&#xED;a de Dios. Otros, por unas desconocidas leyes c&#xF3;smicas. Y otros ven la existencia como una condena: &#x201C;fuimos arrojados a la existencia&#x201D; que es lo que produce que la vida sea definida como &#x201C;nausea&#x201D; para el existencialismo ateo.</p>
<p>A otra santa, Angela de Foligno Dios le dec&#xED;a &#xE9;stas palabras:</p>
<blockquote>
<p><strong><em>&#xA1;&#xA1;&#xA1;Yo no Te Am&#xE9; en chiste!!!</em></strong> No te Am&#xE9; qued&#xE1;ndome lejos. Vos soy YO y Yo soy vos. Estas hecha c&#xF3;mo me corresponde a Mi: estas elevada a mi propia dignidad</p>
</blockquote>
<p>En primer lugar, &#xE9;sta revelaciones de Dios a los Santos, no son para causarnos envidia, haci&#xE9;ndonos ver en ellos lo que todos deseamos, para finalmente decirnos: &#x201C;esto no es para vos&#x201D;.</p>
<p>Dios nos ama &#x2013; y no a dos o tres por siglo- de &#xE9;sta manera; &#xA1;solo lo hace para recordarnos en la vida de &#xE9;stos santos a cada uno, que esa maravilla que han experimentado del TE AMO!! de Dios, est&#xE1; a disposici&#xF3;n de todos nosotros sin exclusi&#xF3;n.</p>
<p>Uno se queda admirado ante &#xE9;sta palabra dicha a A. de Foligno: &#xA1;Yo no te Am&#xE9; en chiste!!!, pero hay que ver el extraordinario parecido que tienen con expresiones de los Profetas (de los cuales son continuadores) : (&#x201C;Te he Amado con Amor Eterno&#x201D; Isa&#xED;as): estamos ante una realidad, una misma realidad revelada en continuidad en la historia.</p>
<p>Los m&#xED;sticos son como aquellos exploradores de la Tierra prometida, cuando Israel caminaba todav&#xED;a por el desierto y no hab&#xED;a entrado en ella, que fueron a ver c&#xF3;mo era esa Tierra y volvieron diciendo que era una Tierra que manaba leche y miel (Num 14:6).</p>
<p>Por medio de los Santos M&#xED;sticos, llegan a nosotros los primeros resplandores de lo que significa haber experimentado en la vida ese misterio maravilloso: YO TE AMO Y MI AMOR HA SIDO DERRAMADO EN TU CORAZ&#xD3;N.</p>
<hr />
</section>
</section>
<section id="diccionario-b&#xED;blico-1" class="level3">
<h3>Diccionario B&#xED;blico</h3>
<p>A continuaci&#xF3;n damos una breve definici&#xF3;n de dichas palabras y presentamos citas b&#xED;blicas donde se las utiliza. Nos basamos en el libro <a href="https://hjg.com.ar/vocbib/index.html">&#x201C;Vocabulario de Teolog&#xED;a B&#xED;blica&#x201D;</a> (18a. edici&#xF3;n) de Pierron, Joseph y Grelot, Pierre (2001). Editado por L&#xE9;on-Dufour, Xavier. Barcelona (Espa&#xF1;a): Biblioteca Herder. ISBN 978-84-254-0809-0.</p>
<section id="justificados" class="level4">
<h4><code>Justificados</code></h4>
<p>Ser justificados es, en el caso de una prueba o un debate, el demostrar uno mismo, no tanto la inocencia, cuanto la justicia de todo comportamiento: es hacer uno, que resplandezca la propia justicia.</p>
<section id="jesucristo" class="level5">
<h5><strong>Jesucristo:</strong></h5>
<p>El fue realmente &#x201C;el Justo&#x201D; (Hec 3:14), fue lo que Dios esperaba de EL: el &#x201C;siervo en el que el Padre puede complacerse&#x201D; (Is 42:1). Supo cumplir toda justicia hasta el fin (Mt 3:15) y muri&#xF3; para que Dios fuera glorificado (Jn 17:1-4) es decir para que apareciera delante de todo el mundo toda su grandeza y que merece ser amado m&#xE1;s que nadie. En su muerte, en la que apareci&#xF3; como un condenado, hall&#xF3; Jes&#xFA;s, en realidad su Justificaci&#xF3;n, logr&#xF3; el reconocimiento de Dios por la obra realizada (Jn 16:11)</p>
</section>
<section id="la-gracia" class="level5">
<h5><strong>La Gracia:</strong></h5>
<p>Pero la Justificaci&#xF3;n de Jes&#xFA;s, tiene por finalidad nuestra justificaci&#xF3;n. Lo que no pod&#xED;an lograr los mandamientos, lo logra Jes&#xFA;s con su muerte y Resurrecci&#xF3;n, con el Don de la Gracia. El gesto por el que Dios nos justifica es pura misericordia. Ahora bien, la verdad es que en Cristo&#x201D; quiso Dios mostrar toda su grandeza y su m&#xE9;rito, digno de justificar a todo el que invoca su Fe en Jes&#xFA;s&#x201D;</p>
</section>
<section id="justificados-por-la-fe" class="level5">
<h5><strong>Justificados por la Fe:</strong></h5>
<p>Esta regeneraci&#xF3;n interior (la Gracia) por la que Dios nos justifica no es magia: se efect&#xFA;a realmente en nosotros, en nuestros gestos y reacciones, pero desposey&#xE9;ndonos antes de nosotros mismos, de nuestra gloria y lig&#xE1;ndonos a Cristo en la Fe (Rom 3:28) Creer en Jes&#xFA;s es reconocer en El al que el Padre ha enviado, prestando obediencia a su Palabra y arriesg&#xE1;ndolo todo por el Reino: &#x201C;para recibir la justificaci&#xF3;n que viene de Dios y se apoya en la Fe (Phil 3:8) Creer en Jesucristo es reconocer el Amor que Dios nos tiene. Es confesar que Dios es Amor (1 Jn 4:16). Es llegar al centro de misterio: es ser Justos</p>
</section>
</section>
<section id="gloria-glorificado-gloriarnos" class="level4">
<h4><code>Gloria-Glorificado-Gloriarnos</code></h4>
<p>En el AT la Gloria no es fama, honor, sino &#x201C;peso&#x201D; o sea el valor que alguien tiene realmente. La Gloria pueden ser las riquezas: a Abraham se lo llama &#x201C;muy glorioso&#x201D; porque era muy rico.</p>
<p>Puede ser una elevada posici&#xF3;n social: Jos&#xE9; dice a sus hermanos que, volviendo de Egipto a casa de su padre, le cuenten la gloria que &#xE9;l tiene delante de todo Egipto y del Fara&#xF3;n. (Gen 45:31)</p>
<p>Designa tambi&#xE9;n el resplandor de la belleza: se habla de la gloria del vestido de Aar&#xF3;n (Ex 28:2-40) o de Jerusal&#xE9;n o del L&#xED;bano.</p>
<p>Tambi&#xE9;n se manifiesta en el poder: la gloria es por excelencia patrimonio del Rey, con sus riquezas, su poder y el esplendor de su reino.</p>
<section id="la-gloria-de-jes&#xFA;s" class="level5">
<h5><strong>La Gloria de Jes&#xFA;s:</strong></h5>
<p>La gloria de Dios se manifiesta en Jes&#xFA;s, no solo en la Resurrecci&#xF3;n, sino en la vida en el ministerio, y en su Muerte.</p>
<p>Juan dice que Jes&#xFA;s es el Verbo Encarnado. En su carne se revela y habita la Gloria del Hijo &#xFA;nico de Dios (1 Jn 14:18).</p>
</section>
<section id="nuestra-gloria" class="level5">
<h5><strong>Nuestra Gloria:</strong></h5>
<p>La glorificaci&#xF3;n de Cristo se consuma en los cristianos (Jn 17:10). En ellos , el sacrificio de Jes&#xFA;s da su fruto para gloria del Padre.</p>
<p>El ES es el art&#xED;fice de &#xE9;sta glorificaci&#xF3;n. Los cristianos entramos por el ES en el conocimiento y posesi&#xF3;n de las riquezas de Cristo (Jn 16:14).</p>
<p>La Gloria de Cristo Resucitado se refleja en todos nosotros, transform&#xE1;ndonos en im&#xE1;genes de &#x201C;gloria en gloria&#x201D;. Somos Glorificados.</p>
<p>La consciencia de &#xE9;sta Gloria engendra sentimientos de dignidad cristiana y del honor cristiano.</p>
<p>Israel tiene consciencia de ser de Dios, de ser aquel Pueblo al que Dios le revel&#xF3; su Gloria: &#x201C; a Israel pertenece la gloria&#x201D; (Rom 9:4).</p>
<p>En un mundo que no quiere reconocer la Gloria de Dios, los cristianos saben que ellos son ciudadanos del Cielo (Phil 3:20).</p>
<p>La Gloria consiste en que los hombres viendo sus buenas obras, glorifiquen al Padre que est&#xE1; en el cielo (Mt 5:16).</p>
<p>El sentimiento de orgullo y de honor del cristiano se extiende hasta el cuerpo en el que los cristianos deben glorificar a Dios (1Cor 6:15-19).</p>
<p>Padecer por cristo es nuestra Gloria (1 Pe 4:15).</p>
</section>
</section>
<section id="tribulaci&#xF3;n-tentaci&#xF3;n-prueba" class="level4">
<h4><code>Tribulaci&#xF3;n-Tentaci&#xF3;n-Prueba</code></h4>
<p>Para un cristiano ser probado, estar tentado o pasar por la tribulaci&#xF3;n es los mismo que experimentar el ES: la prueba nos dispone para un Don mayor del ES por el que &#xE9;l opera nuestra liberaci&#xF3;n.</p>
<p>El cristiano probado, as&#xED; liberado, sabe discernir, verificar, aprobar todas las cosas (Rom 12:2).</p>
<p>La prueba es un paso hacia Dios a trav&#xE9;s de sus designios, muchas veces misteriosos. Los diversos aspectos de la prueba o tentaci&#xF3;n (fe, fidelidad, esperanza, libertad) confluyen en la gran Prueba de Cristo, continuada en la Iglesia.</p>
<p>En el designio de Dios que intenta divinizar al hombre en Cristo, la prueba, la tentaci&#xF3;n, la tribulaci&#xF3;n nos hacen pasar de la libertad ofrecida por Dios, a la libertad vivida; de la elecci&#xF3;n por parte de Dios a la Alianza con El.</p>
<p>La tribulaci&#xF3;n &#x201C;ajusta&#x201D; al hombre con el misterio de Dios. La Prueba, la tribulaci&#xF3;n o la tentaci&#xF3;n tiene entonces un sentido Pascual: pasamos de la esclavitud a la Libertad.</p>
<hr />
</section>
</section>
<section id="arte-m&#xFA;sica" class="level3">
<h3>Arte &amp; M&#xFA;sica</h3>
<section id="el-ap&#xF3;stol-pablo-por-rembrandt-van-rijn-c.-1657" class="level4">
<h4><code>El ap&#xF3;stol Pablo</code>, por Rembrandt van Rijn, c.&#xA0;1657</h4>
<p><a title="Rembrandt
, Public domain, via Wikimedia Commons" href="https://commons.wikimedia.org/wiki/File:Saint_Paul,_Rembrandt_van_Rijn_(and_Workshop%3F),_c._1657.jpg"><img width="256" alt="Saint Paul, Rembrandt van Rijn (and Workshop?), c. 1657" src="https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Saint_Paul%2C_Rembrandt_van_Rijn_%28and_Workshop%3F%29%2C_c._1657.jpg/256px-Saint_Paul%2C_Rembrandt_van_Rijn_%28and_Workshop%3F%29%2C_c._1657.jpg"></a></p>
<p>Pintura holandesa, &#xF3;leo sobre lienzo.</p>
<p>Pablo meditativo en una mesa en su celda de la prisi&#xF3;n</p>
</section>
<section id="sopla" class="level4">
<h4><code>Sopla</code></h4>
<!--
<a
href="https://www.youtube.com/watch?v=gAmDAmC54tU"
>
<p><img src=
"https://drive.google.com/uc?export=view&amp;id=1U6plMqJ_yfTLfUyy-D_a1yG242ZIIuBY" 
alt="sopla" style="width:400px; height:300px;"/></p>
</a>
-->
<iframe width="420" height="315" src="
https://www.youtube.com/embed/gAmDAmC54tU
" frameborder="0" allow="autoplay; encrypted-media">
</iframe>
<p>Sopla Se&#xF1;or te lo pido, qu&#xE9;date esta noche en mi alma pues s&#xF3;lo tu amor y abrigo, me dar&#xE1; consuelo y calma. Sopla Se&#xF1;or sopla fuerte, envolveme con tu brisa. Y en tu Esp&#xED;ritu renovame, hazme libre en tu sonrisa. A pesar de mis ca&#xED;das, hazme fiel a tus promesas. Sopla Se&#xF1;or en mi vida, y arrancame esta tristeza.</p>
<p>Sopla, sopla Se&#xF1;or tu grandeza, sopla Hazme fiel en mi pobreza, sopla.</p>
<p>Sopla Se&#xF1;or en mi o&#xED;do, sopla fuerte arranca el miedo pues sin Ti me hallo perdido, sin tu luz me encuentro ciego. Sopla Se&#xF1;or y hazte viento, y baut&#xED;zame en tu nombre ll&#xE1;mame a servir Maestro, hazme fiel entre los hombres. Toma mi vida en tus manos, mis sue&#xF1;os mi amor, mi todo, mi cansancio, mis pecados y mold&#xE9;ame a tu modo.</p>
<p>Sopla, y baut&#xED;zame en tu brisa, sopla renovame en tu sonrisa, sopla.</p>
<p>Sopla Se&#xF1;or tu caricia, y sobre mis sentimientos Que sea el &#xC1;ngel de T&#xFA; Misa, quien obre en todo momento. Sopla Se&#xF1;or y hazte canto, pon tu palabra en mis manos en ellas tu providencia y bendice a mis hermanos. Quiero ser de tu &#xE1;rbol rama, fruto nuevo de tu cielo Que madura en tu palabra, como un ave en pleno vuelo.</p>
<p>Sopla, sopla, sopla Se&#xF1;or, sopla (4)</p>
</section>
<section id="recibir&#xE1;n-por-pablo-martinez" class="level4">
<h4><code>Recibir&#xE1;n</code>, por Pablo Martinez</h4>
<!--
<a
href="https://www.youtube.com/watch?v=4eiTsfRccpQ"
><p><img src=
"https://drive.google.com/uc?export=view&amp;id=1BK8Ix01iGRBoYkxpl2Lt1hFQx_6XdQmu"
alt="sopla" style="width:400px; height:300px;"/></p>
</a>
-->
<iframe width="420" height="315" src="
https://www.youtube.com/embed/4eiTsfRccpQ
" frameborder="0" allow="autoplay; encrypted-media">
</iframe>
<p>Esp&#xED;ritu que nos da la vida, Y fortaleza para vivir, el Evangelio que tu nos diste, Y nos animas a compartir!</p>
<p>Esp&#xED;ritu que nos da audacia, y la fuerza para seguir, el camino de Jesucristo, y as&#xED; su querer cumplir.</p>
<p>Recibir&#xE1;n la fuerza de lo alto, el Esp&#xED;ritu Santo, con ustedes estar&#xE1;.</p>
<p>Recibir&#xE1;n la fuerza del alto, y ser&#xE1;n mis testigos, Cerca o lejo&#xB4; hasta l&#xB4;final.</p>
<p>Esp&#xED;ritu que nos prometiste, y lo enviaste a conducir, que nos oriente en el camino, de ser testigos de tu amor. Que saque el miedo que nos retiene, y no nos deja salir y andar. Que nos sacuda y nos de coraje, Para a todos anunciar!</p>
<p>Esp&#xED;ritu que lo enviaste, y as&#xED; la Iglesia supo nacer, Cambi&#xF3; las vidas, se abrieron puertas, Soltaron voces y de Dios se habl&#xF3;. Necesitamos de nuevo Fuego, Y as&#xED; encienda nuestra pasi&#xF3;n. Necesitamos de un nuevo viento, Y Que nos mueva el coraz&#xF3;n</p>
<p>Esp&#xED;ritu que eres el Maestro, que nos ense&#xF1;as a como orar, que t&#xFA; nos unas y nos re&#xFA;nas, para formar la comunidad. Sabemos que somos hoy tu templo, y como sello grabado est&#xE1;s. Reg&#xE1;lanos en los sacramentos, alcanzar la santidad.</p>
<p>Esp&#xED;ritu que quieres al Joven, y que lo invitas a ser feliz. Hoy te pedimos por nuestros pares, que al no tenerte, vemos sufrir. Una misi&#xF3;n nueva nos espera, llevarte hoy a la juventud, contarles con sus propias palabras, Que lo que buscan es a Jes&#xFA;s.</p>
<p>Y nos ponemos hoy al servicio, Aqu&#xED; nos tienes, aqu&#xED; Se&#xF1;or. Testimoniando con alegr&#xED;a, la Fe y la Vida que tus nos das. Esp&#xED;ritu que te derramaste, Aquel domingo en Jerusal&#xE9;n, para la iglesia y el mundo entero, regala un nuevo Pentecost&#xE9;s</p>
<hr />
</section>
</section>
<section id="lectio-divina-1" class="level3">
<h3>Lectio Divina</h3>
<ul>
<li><p>&#xBF;Qu&#xE9; DICE el texto? (informaci&#xF3;n) &#x2026; &#x2026;</p></li>
<li><p>&#xBF;Qu&#xE9; ME dice? (reflexi&#xF3;n personal) &#x2026; &#x2026;</p></li>
<li><p>&#xBF;Qu&#xE9; LE digo? (mi respuesta / oraci&#xF3;n) &#x2026; &#x2026;</p></li>
</ul>
<p style="margin-bottom:2cm;">
</p>
<p style="font-size:50px;color:black;font-weight:bold;background-color:black;">
Motivaci&#xF3;n
</p>
</section>
</section>
<section id="motivaci&#xF3;n-de-la-propuesta" class="level2">
<h2>Motivaci&#xF3;n de la propuesta</h2>
<section id="aperuit-illis" class="level3">
<h3>Aperuit Illis</h3>
<p>&#xAB;Les abri&#xF3; el entendimiento para comprender las Escrituras&#xBB; (Lc 24:45)</p>
<p>Aqu&#xED; se puede encontrar el <a href="http://parroquiasaneduardo.com.ar/media/charlas/Entendimiento%20de%20las%20Escrituras.mp3">audio de la charla</a> dictada en el SUM del barrio Casa de Piedra el 08/10/2019 donde se present&#xF3; esta propuesta.</p>
<p>All&#xED; se hace referencia a la <a href="http://www.vatican.va/content/francesco/es/motu_proprio/documents/papa-francesco-motu-proprio-20190930_aperuit-illis.html">CARTA APOST&#xD3;LICA</a> EN FORMA DE &#xAB;MOTU PROPRIO&#xBB; DEL SANTO PADRE FRANCISCO: APERUIT ILLIS.</p>
</section>
<section id="qu&#xE9;-pasa-en-la-iglesia" class="level3">
<h3>&#xBF;Qu&#xE9; pasa en la Iglesia?</h3>
<p>En algunos lugares se ve m&#xE1;s, en otros un poco menos, pero en todos los lados se nota una disminuci&#xF3;n de los fieles que acuden a Misa dominical. Hace mucho que vimos caer abruptamente el n&#xFA;mero de parejas que acuden a pedir el sacramento del Matrimonio. Han disminuido y disminuyen a&#xF1;o a a&#xF1;o, los chicos que hacen su catequesis de primera comuni&#xF3;n y mucho mas de confirmaci&#xF3;n. Para colmo de males, en la concepci&#xF3;n popular, &#x201C;ser cat&#xF3;lico&#x201D;, el signo de pertenencia, es &#x201C;ir a Misa&#x201D;. Si uno pregunta acerca de la fe la respuesta que recibimos es &#x201C;soy cat&#xF3;lico, pero no practico, no voy a Misa&#x201D;, por lo cual el signo de pertenencia a la Iglesia se hace cada vez m&#xE1;s d&#xE9;bil, porque adem&#xE1;s tambi&#xE9;n han disminuido, aunque en menor grado, los pedidos de bautismo, para los hijos.</p>
<p>La Reconciliaci&#xF3;n es un sacramento en desuso.</p>
<p>La gente anda por otro lado. Creo que no saben bien por d&#xF3;nde. Pero en todo caso el desaf&#xED;o para nosotros todos y en especial a los pastores, es salir a buscarlos, all&#xED; por donde andan.</p>
<section id="palabra-y-sacramento" class="level4">
<h4>Palabra y sacramento</h4>
<p>Hasta aqu&#xED; hemos descripto una situaci&#xF3;n que preocupa y que cualquiera puede ver, que tiene como punto referencial esencial a los sacramentos. Es impresionante leer en profundidad los acontecimientos del Concilio de Jerusal&#xE9;n (Hchos 15, 22-29): hay que ponerse en los zapatos de Pedro, que ven&#xED;a de una tradici&#xF3;n milenaria de fe, que se apoyaba en un punto, que era el signo de pertenencia al Pueblo elegido: la circuncisi&#xF3;n. De pronto aparece un desaforado, que dice que ese signo no sirve m&#xE1;s, porque Pueblo elegido son todos los hombres. Para Pedro aquello significaba atentar contra la estructura misma del Pueblo de Dios y contra la estructura de Israel como naci&#xF3;n. Para Pedro estaba todo bien hasta ah&#xED;. El, junto con su Pueblo, hab&#xED;a esperado por siglos la realizaci&#xF3;n de la promesa de un Mes&#xED;as para Israel y eso se hab&#xED;a cumplido en Jesucristo. Pero Pablo pone todo patas para arriba y los obliga a Pedro y el Colegio a pensar de nuevo. Y entonces&#x2026; &#x201C;El esp&#xED;ritu santo y nosotros hemos decidido&#x2026;&#x201D;</p>
<section id="los-cambios-que-vemos" class="level5">
<h5>1. Los cambios que vemos</h5>
<p>Vemos a muchos cristianos &#x201C;que no practican&#x201D;, porque no van a Misa, que sienten un punto referencial nuevo de pertenencia en la Palabra compartida con la vida y en la Caridad con los mas pobres. No lo explicitan como nuevo punto de pertenencia, sino que alejados de los sacramentos, encuentran all&#xED; un refugio. Tambi&#xE9;n culturalmente ayudados por la tendencia anti sistema del mundo, que sienten en la estructura sacramental. Es un hecho que tenemos que observar atentamente, porque quiz&#xE1;s all&#xED; es donde debemos dirigirnos para buscar a los que se han, de alg&#xFA;n modo, alejado.</p>
</section>
<section id="la-estructura-de-la-iglesia" class="level5">
<h5>2. La estructura de la Iglesia</h5>
<p>Sabemos que la Iglesia se ha estructurado en los pilotes de la Palabra y los Sacramentos y que al mismo tiempo, la Gracia de &#xE9;stos &#xFA;ltimos deviene del Costado Abierto del Se&#xF1;or de la Pasi&#xF3;n. Mirando lo que hemos venido haciendo, me parece que tenemos que reconocer que nos hemos ladeado unilateralmente hacia los Sacramentos, en buena medida. &#xBF;Y la Palabra? La Palabra ha guardado humildemente un segundo lugar bastante disminuido y apocado. Si nos preguntan cu&#xE1;l es el momento m&#xE1;s importante de la Eucarist&#xED;a, nos surge instant&#xE1;neamente: la Consagraci&#xF3;n. No atinamos siquiera a &#x201C;igualar&#x201D; la Palabra dicha por Dios en la Encarnaci&#xF3;n de Jes&#xFA;s y sin embargo la misma Iglesia nos ense&#xF1;a que las dos presencias de Cristo son igual de reales. &#x201C;La Iglesia siempre ha venerado la Sagrada Escritura as&#xED; como ha venerado el mismo Cuerpo del Se&#xF1;or, ya que no cesa de tomar el Pan de Vida tanto de la mesa de la Palabra de Dios como del Cuerpo de Cristo para repartirlo a los fieles.&#x201D; (Dei Verbum 21) Tenemos catequesis para todos los sacramentos, pero&#x2026; no tenemos catequesis para la Palabra, aunque admitamos que las catequesis sacramentales se nutren de la Palabra, pero de alg&#xFA;n modo instrumental: nuestro objetivo es sacramental primariamente y para ello la palabra acude en ayuda. A esta altura tenemos que reconocer que si bien la estructura de la Iglesia es binaria (Palabra y Sacramentos) hay una que es primera, que es la Palabra, porque de ella surgen estructuralmente los sacramentos, aunque como recordamos la Gracia nazca de la Pascua. Primero est&#xE1; la Palabra y luego los Sacramentos en igualdad de importancia.</p>
</section>
<section id="no-se-dejen-robar-la-esperanza" class="level5">
<h5>3. &#x201C;No se dejen robar la Esperanza&#x201D;</h5>
<p>Por un lado, parece evidente que tenemos que girar nuestra mirada y nuestro eje hacia la Palabra de Dios, pero al mismo tiempo ense&#xF1;ar que esa misma Palabra revalorizada, explicada, trasmitida, masticada, es el &#xFA;nico camino que tenemos a mano, junto con la inefable Gracia de Dios, de reencaminar a mucha gente a buscar, gustar y aprovechar de los Sacramentos. No podemos empezar exigiendo los Sacramentos. La gente no est&#xE1; ah&#xED;. Hay un rechazo expl&#xED;cito o impl&#xED;cito. Pero podemos poner toda la fuerza que antes pon&#xED;amos en la pastoral sacramental al servicio de la Pastoral de la Palabra.</p>
</section>
<section id="abrir-espacios" class="level5">
<h5>4. Abrir espacios</h5>
<p>Me parece que, as&#xED; como tuvimos siempre la obligaci&#xF3;n de abrir espacios para la Caridad y el compromiso con los m&#xE1;s pobres, tambi&#xE9;n sabemos que es un camino largo, porque, aunque crecen cristianos &#x201C;no practicantes&#x201D; que quieren comprometerse con los m&#xE1;s pobres, una gran cantidad prefiere meter la mano al bolsillo y sacarse el problema de encima. Pero es un campo al que debemos renovar la atenci&#xF3;n, porque por ah&#xED; anda la gente. Por otro lado, me parece prioritario y urgente que dediquemos esfuerzos y creatividad en promover la Pastoral de la Palabra, sobre todo contando con las posibilidades de medios tecnol&#xF3;gicos que nos permiten un abordaje de la Biblia mas entretenido y atractivo. No me refiero tanto a las redes sociales, que tienden siempre a un gran individualismo, por el formato que poseen, sino a formas comunitarias ingeniosas de poner a nuestra gente en contacto genuino con la Palabra, que tanto les cuesta y a la que ven como algo completamente inaccesible. Es altamente comprobable la alegr&#xED;a que la gente siente, cuando puede comprender los textos b&#xED;blicos y acceder al Misterio de Dios de una forma sencilla. Tenemos que hacernos a la idea de que la catequesis pre sacramental es tan importante y nos deber&#xED;a llevar tanto tiempo, como la catequesis de la Palabra de Dios. Pero adem&#xE1;s, como dec&#xED;a, con una mirada a la realidad: por all&#xED; comienza a andar la gente. Podemos ver por ah&#xED;, brotes de inter&#xE9;s, los mismos que se han secado respecto a lo sacramental. Ha de ser la misma Palabra de Dios no solo la que lleve al deseo de celebrar la fe en la Eucarist&#xED;a y los otros sacramentos, sino la que avive tambi&#xE9;n esos indicios crecientes de modos de vivir la fe, que es comprometerse con los m&#xE1;s pobres. Sentimos tantas veces la pregunta &#xBF;y nosotros que podemos hacer?, que queda sin respuesta!!!</p>
</section>
<section id="volver-a-empezar" class="level5">
<h5>5. Volver a empezar</h5>
<p>&#x201C;En el principio exist&#xED;a la Palabra&#x201D; (Jn 1:1) Nos planteamos este tema como complicado y dif&#xED;cil y a los mejor no lo es tanto. Ciertamente para nosotros los pastores, que estamos educados y culturalmente preparados para definir nuestras personas desde la sacramentalidad del Orden, nos puede resultar intelectual y psicol&#xF3;gicamente m&#xE1;s dif&#xED;cil, volver a empezar. Pero volver a empezar es volver al principio, es volver al regalo m&#xE1;s preciado que Dios ha hecho a su Pueblo, esa Palabra de Amor, escondida en el coraz&#xF3;n del Padre desde siempre, que nos dijo con la mayor sencillez y pobreza en Mar&#xED;a de Bel&#xE9;n: Jes&#xFA;s el Hijo de Dios, que nos ha dejado escrita su Palabra en los Evangelios y una tradici&#xF3;n de esa misma Palabra en la Historia de la Salvaci&#xF3;n del AT. Esa es la fuente de los sacramentos y de la caridad y all&#xED; debemos volver. Porque debe ser as&#xED; y porque por ah&#xED; anda la gente.</p>
<p style="text-align: right">
P. Eduardo de Paola
</p>
<script src="https://www.biblegateway.com/public/link-to-us/tooltips/bglinks-es.js" type="text/javascript"></script>
<script type="text/javascript">
BGLinks.version = "LBLA";
BGLinks.linkVerses();
</script>
</section>
</section>
</section>
</section>
        </div>
      </div>
    </div>
    
    <!-- Bootstrap core JavaScript
    ================================================== -->
    <!-- Placed at the end of the document so the pages load faster -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
    <script>window.jQuery || document.write('<script src="../../assets/js/vendor/jquery.min.js"><\/script>')</script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/js/bootstrap.min.js" integrity="sha384-0mSbJDEHialfmuBBQP6A4Qrprq5OVfW37PRR3j5ELqxss1yVqOtnepnHVP9aJ7xS" crossorigin="anonymous"></script>
    <!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
    <script src="https://maxcdn.bootstrapcdn.com/js/ie10-viewport-bug-workaround.js"></script>
    <script>
        //document.getElementById('sidebar').getElementsByTagName('ul')[0].className += "nav nav-sidebar";
        
        /* ajust the height when click the toc
           the code is from https://github.com/twbs/bootstrap/issues/1768
        */
        var shiftWindow = function() { scrollBy(0, -50) };
        window.addEventListener("hashchange", shiftWindow);
        function load() { if (window.location.hash) shiftWindow(); }
        
        /*add Bootstrap styles to tables*/
        var tables = document.getElementsByTagName("table");
        for(var i = 0; i < tables.length; ++i){
            tables[i].className += "table table-bordered table-hover";
        }
    </script>
  </body>
</html>
